{
  "tgt_word2id": {
    "": 151,
    "Dow": 23036,
    "yield": 5550,
    "composer,": 21895,
    "chapter": 4228,
    "Calais": 25595,
    "tapir.": 33779,
    "listened": 4917,
    "flared": 30989,
    "slices.": 45905,
    "open-source.": 24137,
    "fine-tuned": 45906,
    "disentangle": 45907,
    "cooled": 12113,
    "recently:": 21896,
    "carbon-oxygen": 45908,
    "overseeing": 44336,
    "impress": 11824,
    "re-imagining": 36630,
    "injury.": 8059,
    "Maine": 25597,
    "Talks.\"": 45904,
    "hummingbird,": 45909,
    "offer": 1993,
    "plug": 4653,
    "Wise": 33780,
    "plays.": 24141,
    "repeatedly.": 25598,
    "wondering": 3372,
    "resides": 29027,
    "cables.": 21897,
    "hundred-dollar": 24138,
    "regard": 7612,
    "hot": 1512,
    "sequestration": 45936,
    "Gowanus.": 45939,
    "cannon.": 36626,
    "groom": 27073,
    "scientists": 877,
    "miserably": 30991,
    "mergers,": 45910,
    "genomic": 13730,
    "nice": 884,
    "gray": 4761,
    "five": 296,
    "\"Sir,": 17839,
    "Extremely": 29028,
    "Adventist": 45911,
    "D": 6454,
    "Austin": 20974,
    "elect": 15648,
    "nitrification,": 45912,
    "defined": 2934,
    "killings": 20975,
    "Crazy,": 36627,
    "stick.": 10734,
    "laminated": 33781,
    "quoted,": 45914,
    "economies.": 13050,
    "museums.": 21898,
    "Bakery,": 45915,
    "increasing": 2711,
    "Audience:": 2135,
    "Aref": 41236,
    "music:": 25599,
    "recognizes": 7628,
    "merchants": 33782,
    "8.4": 41237,
    "community.": 1623,
    "ride.\"": 36628,
    "Five": 3182,
    "petroleum": 30993,
    "plastics.": 15218,
    "think": 70,
    "surveyed,": 45027,
    "Ronald": 12743,
    "compilation": 36656,
    "Gave": 41238,
    "accordingly.": 25600,
    "blockage": 36629,
    "danced": 20047,
    "attaches": 25601,
    "Four": 4037,
    "favorable": 16636,
    "square,": 7454,
    "exoskeletal": 46422,
    "misunderstood.": 41239,
    "periphery.": 27074,
    "obligations.": 45918,
    "\"Out": 31012,
    "Economist": 15649,
    "Dodgers": 24880,
    "dared": 16104,
    "exhibiting": 29030,
    "aligned.": 25602,
    "instructors": 25788,
    "See?": 41240,
    "pirated": 26677,
    "content,": 6081,
    "many,": 1588,
    "shared.": 14079,
    "Imagine": 1159,
    "cities.": 2228,
    "handrail": 41242,
    "remote.": 27085,
    "nobody.": 20976,
    "77": 18491,
    "single.": 33170,
    "Pittsburgh.": 17195,
    "ton,": 36631,
    "exacerbated": 41243,
    "fate,": 16105,
    "overview": 24139,
    "somehow": 1342,
    "immediately.": 6522,
    "illusory": 46922,
    "disruptive": 8060,
    "miniaturization.": 45921,
    "anesthesia.": 20048,
    "universe?": 13356,
    "kidding": 14074,
    "liver.": 10879,
    "neighborhoods.": 10644,
    "flare": 33784,
    "sister": 2606,
    "expansion": 5173,
    "fully.": 45922,
    "exclude": 17840,
    "Between": 11340,
    "insisted,": 25603,
    "impatient.": 36632,
    "bars.": 16583,
    "campaigns,": 25604,
    "towers": 12744,
    "willpower.": 36678,
    "override": 30990,
    "scoop": 26230,
    "go.": 863,
    "Brigades": 23037,
    "expression.": 8061,
    "ring": 4804,
    "appealing": 11825,
    "\"nothing": 46025,
    "Ladies,": 45925,
    "intestinal": 24142,
    "degrades": 33785,
    "cleanup": 45926,
    "\"Welcome": 23038,
    "spraying": 14802,
    "innocently": 45927,
    "locations,": 16106,
    "tomorrow,": 7864,
    "airstrip.": 45929,
    "steal,": 33786,
    "healthcare.": 9421,
    "Civilizations": 36635,
    "principle:": 31034,
    "clockwise": 45930,
    "explains": 4540,
    "wasted": 9296,
    "patchwork": 21899,
    "negatives": 21900,
    "plausibly": 27099,
    "him:": 20977,
    "presented.": 24143,
    "operator.": 20050,
    "assay": 30998,
    "CO:": 11114,
    "polymer": 15293,
    "Echo": 45931,
    "marginalized": 17196,
    "deserted": 33787,
    "deal!": 45932,
    "hasnt": 45934,
    "proposals,": 45935,
    "alive.\"": 41246,
    "construct.": 33788,
    "disease": 980,
    "improving,": 36636,
    "grounding": 24144,
    "self-driving": 10673,
    "portraits": 10880,
    "selected,": 33789,
    "resin": 33790,
    "millennium": 18504,
    "weird,": 10466,
    "gentlemen": 14081,
    "smuggled": 18492,
    "Copernicus'": 45937,
    "intact": 11579,
    "port": 16115,
    "pilots,": 45794,
    "control,": 2935,
    "shamed,": 46086,
    "deliberately.": 36638,
    "aside:": 45938,
    "expenses": 19292,
    "sufferings": 36639,
    "Dead": 13731,
    "door?": 41247,
    "extend.": 41248,
    "distantly": 36640,
    "presentations.": 25605,
    "Windows": 12420,
    "Nashville,": 28232,
    "suggest": 2267,
    "prevalence": 7723,
    "Scott": 5982,
    "skulls": 25606,
    "filmmakers.": 47785,
    "respectability": 45941,
    "installation": 6582,
    "outworn": 46111,
    "medium-sized": 27075,
    "pools,": 41249,
    "stores,": 11827,
    "destruction": 4314,
    "cookout": 36641,
    "She'd": 14285,
    "authoritarian,": 24145,
    "already": 393,
    "nests.": 29032,
    "Theodoor": 33791,
    "And": 15,
    "narrating": 48782,
    "Min,": 45942,
    "14,000": 14803,
    "dose": 7759,
    "crude": 7092,
    "comparison": 6222,
    "Here.": 25607,
    "fishing?": 36642,
    "Close": 14393,
    "sled,": 32799,
    "Baltimore,": 31001,
    "Minsky's": 36730,
    "cover": 1686,
    "spreading.": 11705,
    "terrorism.": 6223,
    "taxpayer": 23040,
    "publicly,": 31002,
    "thousand,": 19293,
    "chief,": 36643,
    "uncommon": 21904,
    "wait,": 4411,
    "occasions": 23585,
    "Certain": 20978,
    "response.": 3931,
    "Freud": 20979,
    "Phil": 34286,
    "Earlier": 21905,
    "minaret": 24146,
    "organizers": 19294,
    "Arabs,": 45944,
    "happier.\"": 46166,
    "certified.": 45945,
    "continuation": 21906,
    "illumination,": 33792,
    "delusion.": 41252,
    "confines": 24147,
    "ownership,": 23041,
    "genitals": 44048,
    "evidenced": 29034,
    "competition.": 5721,
    "Beautiful": 20051,
    "happen?\"": 13732,
    "bananas": 11341,
    "dodo,": 45947,
    "grandfathers": 36644,
    "communicating.": 20052,
    "request.": 20053,
    "Petri": 20980,
    "possibly": 1333,
    "mountains,": 7629,
    "prime,": 41253,
    "energies.": 31003,
    "conditions?": 26445,
    "Tennessee": 16234,
    "origami.": 14002,
    "headed": 4722,
    "premature,": 45948,
    "service.\"": 34433,
    "drama": 10105,
    "Protect": 38933,
    "\"My,": 46203,
    "college,": 3986,
    "hole.": 6082,
    "gold-plated": 41254,
    "cloud,\"": 39713,
    "lobe.": 25609,
    "Richard,": 12745,
    "castle,": 36646,
    "shops,": 16107,
    "obeys": 36647,
    "IBM.": 31004,
    "lust,": 29035,
    "uranium.": 39717,
    "ahead": 1801,
    "pornography,": 29036,
    "15-": 45233,
    "cameras": 3338,
    "deleterious": 41256,
    "Uncle": 13617,
    "fangs,": 36648,
    "encore": 45110,
    "exponentially.": 12421,
    "Pakistan's": 36649,
    "variability": 16125,
    "office.": 3779,
    "passion,": 6832,
    "lollipop": 31419,
    "laughing": 4955,
    "diagnostics": 15366,
    "reaching,": 46233,
    "eating": 1587,
    "woods": 17197,
    "leprosy": 46238,
    "CH:": 41258,
    "dynamo,": 48863,
    "starch,": 33793,
    "underground.": 11581,
    "instructional": 21907,
    "thing": 138,
    "resolve": 5501,
    "hospitality,": 36651,
    "oil's": 41259,
    "lived": 880,
    "limited.": 13733,
    "test.": 3780,
    "breakfast,": 16640,
    "Really?": 16108,
    "enough.": 1785,
    "narrative.": 15014,
    "explanations": 10467,
    "reconnect": 14804,
    "candles,": 31005,
    "individuals.": 4723,
    "attach": 6031,
    "proposition,": 20055,
    "wrinkle": 24148,
    "Tajikistan,": 45953,
    "Training": 35030,
    "stand": 885,
    "verbally,": 45954,
    "incidence": 13394,
    "Warren": 13051,
    "Centers": 29037,
    "attempts,": 27076,
    "raptorial": 44575,
    "There're": 23042,
    "famines": 27077,
    "medications,": 31006,
    "needed,": 10881,
    "split,": 21908,
    "forget?": 46045,
    "cherry": 36798,
    "circa": 24192,
    "commercial.": 17842,
    "stone.": 15650,
    "Arabs": 12746,
    "Chicago's": 36653,
    "imperial": 27078,
    "underpaid": 44687,
    "\"Star": 10882,
    "Arlington,": 47139,
    "icons,": 24150,
    "sister's": 15219,
    "association.": 31007,
    "striking,": 41260,
    "automation,": 45955,
    "parliament,": 25610,
    "Physics": 41261,
    "Index,": 21909,
    "brownish": 41262,
    "milk": 4654,
    "demons": 27079,
    "sneaks": 41263,
    "overlap": 14394,
    "affirming": 24151,
    "medina,": 46299,
    "Worldwide": 36654,
    "consist": 19296,
    "histories": 13395,
    "Jeeps": 45956,
    "barbarism": 36655,
    "ocean,": 3026,
    "tritium.": 46303,
    "minute,": 3727,
    "inflationary": 24152,
    "mentioned.": 14082,
    "mindsets.": 45957,
    "cousin,": 25905,
    "laughed,": 21911,
    "communicable": 18493,
    "one-seventh": 36813,
    "alternative.": 12422,
    "organically": 45959,
    "fable.": 45960,
    "universal.": 11115,
    "Bruno": 7093,
    "one-thousandth": 44417,
    "mines": 9422,
    "order,": 6298,
    "shillings.": 45963,
    "correlated,": 45964,
    "stunned": 13396,
    "drained,": 45965,
    "live.": 2663,
    "physics:": 25611,
    "game:": 31008,
    "SEF:": 36657,
    "signing": 10468,
    "mounting": 14395,
    "outgoing": 24153,
    "unreliable": 30994,
    "Witness\"": 45966,
    "Pakistani": 12115,
    "disagree.": 23043,
    "outside,": 3495,
    "documentary,": 29040,
    "hand?\"": 23044,
    "Articles": 48947,
    "curtains": 24204,
    "splitting": 16395,
    "islands,": 23045,
    "acting.": 20056,
    "triangular": 25613,
    "toolbox.": 36823,
    "curves": 8194,
    "Electric": 29041,
    "orphanages.": 41266,
    "Credit": 36658,
    "serpent.\"": 48948,
    "consequential": 36659,
    "snowflake": 47113,
    "buy": 655,
    "fouling": 47414,
    "exhilarating": 18494,
    "exhausted,": 16641,
    "emitted": 17843,
    "fascism": 31009,
    "Australia": 4762,
    "terrible.": 8823,
    "treats": 18842,
    "cover-up.": 46358,
    "stung": 41268,
    "Essentially": 31011,
    "vanished,": 41269,
    "encourages": 13734,
    "sustainable,": 10469,
    "hands-on,": 41270,
    "notice.": 10674,
    "restoration": 14416,
    "tons": 2194,
    "climbing,": 33798,
    "luck.": 8559,
    "pillow": 20057,
    "impressions,": 40431,
    "Early": 9812,
    "biomimicry.": 45970,
    "frame": 3932,
    "Saima": 45971,
    "hypotheses,": 19340,
    "antennae": 19297,
    "Armstrong,": 33799,
    "integration": 9572,
    "arc.": 45865,
    "injury": 7019,
    "successfully": 5205,
    "carpets": 45974,
    "Towards": 36661,
    "access": 745,
    "amygdala": 21912,
    "RG:": 10883,
    "frankly,": 3760,
    "deaf,": 15220,
    "chapters.": 27082,
    "manufacturer,": 36662,
    "Bert": 29042,
    "Cicero": 45975,
    "anyway,": 2432,
    "I've": 163,
    "reefs,": 24641,
    "evidence?": 41787,
    "HF": 45977,
    "positives.": 26269,
    "industries.": 12116,
    "states?": 45978,
    "opt": 13735,
    "envisioned": 24154,
    "respects": 14083,
    "stellar": 20058,
    "product": 1097,
    "depression.": 5821,
    "Zimbabwe.": 23047,
    "Dyson,": 41272,
    "tricked": 27084,
    "faint": 11116,
    "picking": 3802,
    "scanned,": 45979,
    "Erik": 17198,
    "listening.\"": 31014,
    "underneath,": 14805,
    "detailed.": 31141,
    "Archaea": 45981,
    "suicide,": 11830,
    "Thered": 33801,
    "spiral.": 24155,
    "erectile": 29043,
    "Nan": 39090,
    "nerdy.": 46431,
    "skeletons,": 45982,
    "Maritime": 41273,
    "collaborator,": 19298,
    "Put": 4541,
    "such.": 16642,
    "bucks.": 13756,
    "storms": 9752,
    "carroas,": 45985,
    "Patient": 29044,
    "\"No": 3939,
    "84": 16300,
    "Neary:": 45987,
    "recognition,": 13397,
    "Fide's": 33802,
    "paradoxically": 33803,
    "math?": 23048,
    "broadly": 10106,
    "cue.": 41241,
    "26,000": 41274,
    "relaxed": 14397,
    "witches": 41275,
    "logistical": 20059,
    "here!\"": 33804,
    "plausible": 18150,
    "Ahmadinejad": 29045,
    "designing,": 26570,
    "scaling,": 33805,
    "inconvenient.": 45989,
    "funny.": 6083,
    "shame,": 12117,
    "subsidizing": 45920,
    "reforms.": 24230,
    "gracefully,": 41276,
    "Narrator:": 3228,
    "regimen": 34396,
    "kindergarten": 9423,
    "integrating": 10107,
    "matches.": 28083,
    "reporter,": 31015,
    "2,000": 2081,
    "Denise": 45992,
    "2,": 12423,
    "deter": 41277,
    "distraction,": 29046,
    "remoteness,": 31016,
    "Tehran": 19299,
    "Bach.": 41278,
    "terrorism?": 31017,
    "Lotto:": 44261,
    "tile": 13398,
    "unwilling": 20981,
    "sporting": 13736,
    "attacked,": 21913,
    "images.": 3781,
    "non-profit": 16739,
    "snow.": 14084,
    "cruel?": 45994,
    "Stevens": 45995,
    "occupations": 41280,
    "basic.": 25614,
    "responsible.\"": 45997,
    "nuns": 23049,
    "continuity,": 41281,
    "Federation.": 42039,
    "corridor,": 31019,
    "cause,": 8560,
    "Newton,": 25615,
    "stronger.": 12747,
    "gunpowder.": 30996,
    "knee,": 18495,
    "muffled": 36668,
    "void.": 27189,
    "Australia.": 7360,
    "buried.": 25616,
    "adventures,": 33806,
    "husky": 36669,
    "high-school": 31020,
    "twenties,": 36670,
    "industry;": 31021,
    "vasectomy": 46000,
    "course?": 41284,
    "District.": 41285,
    "candidate.": 31022,
    "Station": 17199,
    "yielded": 29047,
    "calculating,": 25617,
    "importantly": 8826,
    "medium.": 8320,
    "Childhood": 41286,
    "protest.": 23050,
    "megawatts": 24156,
    "investments": 9264,
    "saving.": 15654,
    "death.\"": 29048,
    "clothes,": 7094,
    "manila": 36671,
    "examples,": 5670,
    "enough": 375,
    "restroom": 31023,
    "earthquake,": 13052,
    "Tibet.": 16109,
    "awakened": 24157,
    "letter": 2483,
    "sleep.\"": 36672,
    "maturity": 31024,
    "trees.": 4443,
    "facts,": 9753,
    "pasted": 12748,
    "performance-driven": 41288,
    "40?": 41289,
    "prescription,": 46003,
    "sniff": 17200,
    "29-year-old": 36674,
    "pollination,": 25618,
    "Collective": 33808,
    "Vodacom": 46004,
    "UN": 11831,
    "prototypes,": 19300,
    "unforgiving": 46005,
    "Association.": 25619,
    "Airlines": 29049,
    "bribed": 24158,
    "tendency,": 41291,
    "2006": 9989,
    "shelters.": 33783,
    "\"related": 46006,
    "76": 15807,
    "load,": 27086,
    "raw": 3515,
    "newspapers": 7829,
    "populate": 24159,
    "instill": 20060,
    "light-activated": 29050,
    "forms": 1281,
    "flames.": 24160,
    "values.": 4877,
    "slums.": 18496,
    "Atlantic.": 16871,
    "Milk.": 36675,
    "stars,": 4415,
    "barbed": 24161,
    "many": 128,
    "HIV/AIDS,": 24162,
    "Lo": 46010,
    "locker": 23051,
    "Gordon": 11342,
    "degradation,": 27087,
    "AIDS": 3299,
    "veterans": 12119,
    "almost.": 23052,
    "physics,": 4539,
    "Fear.": 31192,
    "Kindle.": 41293,
    "intersection.": 29051,
    "nobler": 46012,
    "spacing": 19301,
    "harvesting": 9573,
    "counselors": 33810,
    "thresholds": 29052,
    "reader.": 31026,
    "sameness": 24140,
    "politicians,": 9265,
    "prototyping": 13053,
    "too?": 21916,
    "Madagascar": 23053,
    "Mother's": 11582,
    "probable": 18497,
    "side.": 1695,
    "finance?": 31028,
    "Born": 27088,
    "Romo": 15248,
    "time\"": 46015,
    "possibilities.": 5503,
    "decade-long": 36676,
    "Truth": 18498,
    "wholeheartedly": 33811,
    "bitter.": 27089,
    "hydrant": 27090,
    "Dum": 36968,
    "rows.": 41294,
    "liberated.": 46017,
    "cards.": 9105,
    "fight.": 8062,
    "Test.\"": 46018,
    "websites": 8439,
    "aggressive,": 14807,
    "L.A.": 6518,
    "magnifier": 36979,
    "positives,": 46020,
    "rise,": 10493,
    "Phillips": 27091,
    "spiky": 24165,
    "then?\"": 23054,
    "guitars": 31030,
    "speakers": 5355,
    "automatically": 3392,
    "adds": 6224,
    "Hamlet": 45923,
    "Buddha,": 23055,
    "obvious?": 46021,
    "expos": 27093,
    "miracles.": 22002,
    "operations,": 13212,
    "steep.": 46666,
    "Meyerowitz": 45924,
    "self-sustaining": 45120,
    "Stories": 10292,
    "Sim": 36679,
    "editions": 46022,
    "soybean": 23056,
    "Nigerian": 6785,
    "changed:": 26625,
    "exclamation": 25169,
    "statistics,": 8063,
    "visionary,": 33812,
    "bakery,": 31031,
    "modernity,": 38189,
    "long-term,": 25621,
    "nanoscale,": 46024,
    "frame.": 13006,
    "enemies.": 19302,
    "facilitator": 21917,
    "coupons": 34291,
    "security,": 5085,
    "forgeries.": 46694,
    "outdated": 14808,
    "outraged,": 46701,
    "spaceship.": 47377,
    "Buzzcar": 39738,
    "fatwas": 46026,
    "horrible.": 13737,
    "buttons": 9927,
    "Lesbor": 41296,
    "inundated": 25622,
    "behind?": 24166,
    "cheesy": 27094,
    "bribery.": 36680,
    "Blanc": 46029,
    "Man\"": 34936,
    "meat?": 45122,
    "relieved.\"": 36681,
    "E.R.": 20061,
    "land?": 29985,
    "hotel.\"": 36682,
    "dating.": 25623,
    "stitching": 36683,
    "basics,": 33813,
    "spider.": 12424,
    "weaponry,": 36684,
    "pools": 10293,
    "manages": 8685,
    "Cura.": 37019,
    "Turkey": 7252,
    "mobility,": 14797,
    "mountain,": 8561,
    "shield.": 31032,
    "visions.": 29054,
    "Norway's": 45672,
    "buck": 24167,
    "Khaled": 25624,
    "prostitution,": 14399,
    "pavilion.": 46031,
    "year.": 641,
    "grown": 2268,
    "amount": 625,
    "Rangers": 41297,
    "prototyping,": 21918,
    "curious?": 46033,
    "tour": 5041,
    "Durban.": 46034,
    "semester": 15221,
    "nonprofit,": 22015,
    "inexorably": 41298,
    "Cleveland,": 21919,
    "Cobalt.": 46035,
    "herself.": 13403,
    "net.": 8686,
    "Shakespeare": 8956,
    "surprises.": 20655,
    "force-feed": 36686,
    "embarrassment,": 33815,
    "handed": 6225,
    "feed": 1447,
    "crying,": 13404,
    "razor": 29404,
    "playbook": 27315,
    "AV": 46037,
    "fueled": 14085,
    "congestion": 7630,
    "fellows,": 41300,
    "manipulative": 46039,
    "mechanism,\"": 46040,
    "collectives": 36687,
    "post-doc": 33816,
    "screens": 9574,
    "garden": 4763,
    "list": 1384,
    "runners": 27096,
    "circles.": 12120,
    "tripod,": 32336,
    "practically": 7020,
    "recyclable,": 46042,
    "density": 4229,
    "generates": 6299,
    "emit": 17841,
    "font": 24168,
    "fermented": 45124,
    "dig": 4039,
    "marginalized.": 38943,
    "doctor:": 23057,
    "persistently": 36688,
    "mallets": 46788,
    "TEDTalk": 10295,
    "migrants": 20983,
    "wealthier": 16643,
    "grams,": 36690,
    "themselves": 838,
    "microstructure": 36692,
    "craft,": 31035,
    "textures,": 36693,
    "glossy": 31036,
    "tested,": 33818,
    "asthma": 12749,
    "drones.": 20984,
    "dead.": 3560,
    "appreciated,": 41302,
    "users.": 8440,
    "peak": 3339,
    "accomplish.": 27097,
    "rid": 1893,
    "contribution": 6455,
    "Yale,": 31038,
    "float,": 22460,
    "notorious": 19303,
    "table?": 21920,
    "repertoire": 11583,
    "plateau,": 41303,
    "Charlotte": 41304,
    "Hospital.": 15222,
    "language:": 33820,
    "arthritis": 33821,
    "colored": 5450,
    "trust,": 6369,
    "wishes.": 16111,
    "ranges.": 29057,
    "call.": 5878,
    "Nations\"": 46046,
    "father.\"": 37080,
    "post": 3561,
    "arouse": 31039,
    "Convention": 29058,
    "reassurance": 46047,
    "'93,": 36697,
    "referrals.": 27098,
    "flowers.": 11851,
    "vases": 33822,
    "timing,": 23059,
    "Joe.": 21921,
    "upholding": 47951,
    "Survey.": 25625,
    "likely.": 23060,
    "operating.": 23061,
    "pirate": 10109,
    "prediction,": 17844,
    "tacking": 49617,
    "goggles,": 41245,
    "backdoor": 27276,
    "Basically,": 3869,
    "seal.": 27100,
    "urinary": 41306,
    "therein": 24886,
    "discriminate": 20136,
    "Alhambra": 42887,
    "mere": 6671,
    "tenderly": 46049,
    "afraid": 1675,
    "iteration": 20062,
    "learn": 373,
    "rocked": 24169,
    "studying": 1517,
    "fascinated": 3393,
    "primacy.": 41308,
    "wing": 7021,
    "motorized": 20985,
    "Arabia,": 16475,
    "Jimmy": 15224,
    "ET": 46051,
    "minutes,\"": 46052,
    "reap": 33823,
    "hopelessly": 21922,
    "Kennedy": 8195,
    "portrait,": 41309,
    "Sacramento": 36161,
    "chipped": 41310,
    "glance": 21923,
    "marmite": 41311,
    "possibility,": 15011,
    "court,": 18500,
    "Codex": 31040,
    "hanging": 3695,
    "GSM": 37407,
    "micro-entrepreneurs.": 47980,
    "filters.": 20369,
    "cafes": 20063,
    "racially": 44867,
    "cunning": 41313,
    "den": 16112,
    "charming": 18501,
    "bureaucratic": 14400,
    "reef;": 46054,
    "horse,": 14317,
    "\"One,": 41314,
    "cow.\"": 25626,
    "megacities.": 48499,
    "realist.": 46055,
    "JACK": 46056,
    "default": 7278,
    "Within": 3758,
    "extraction,": 21924,
    "role-play.": 46057,
    "liberates": 36699,
    "badge.": 49169,
    "aliens,": 27101,
    "nuclear,": 13405,
    "humans:": 46058,
    "uncontrolled": 27102,
    "texture": 8562,
    "Out!": 33825,
    "Maureen": 32118,
    "Met,": 47195,
    "purpose?": 27287,
    "arranges": 46059,
    "helpful,": 17201,
    "primarily": 4500,
    "Cuba": 11584,
    "Mia": 46061,
    "endowed": 33826,
    "humor,": 10675,
    "7th,": 41317,
    "Inspired": 41318,
    "burden.": 19304,
    "today's": 2450,
    "boosting": 29060,
    "doctor-patient": 33827,
    "Deloitte": 39238,
    "starters.": 46064,
    "prosper,": 36701,
    "freely": 5451,
    "Princeton,": 17202,
    "milk,": 10472,
    "bunker": 27103,
    "lunchtime,": 33828,
    "depression?": 28700,
    "tedious.": 36702,
    "Traditionally,": 21925,
    "Suddenly,": 9266,
    "continents": 8563,
    "fisheries,": 17203,
    "invoice": 46684,
    "offensive.": 46066,
    "blues,": 33829,
    "people,": 336,
    "reshaping": 33830,
    "border": 4724,
    "authentic,": 31041,
    "friendly,": 24170,
    "fancy": 4876,
    "radius": 14809,
    "scalable.": 29061,
    "storyteller.": 12752,
    "paged": 46932,
    "people;": 10884,
    "around.": 1201,
    "Nicole:": 16644,
    "pilot.": 17845,
    "EO:": 46738,
    "seat.": 6916,
    "final,": 29062,
    "toll": 8441,
    "awful,": 16113,
    "resilient,": 36703,
    "depicted": 15655,
    "justify": 8442,
    "contagion": 25627,
    "outbreak": 8321,
    "chopped": 20986,
    "animations.": 23063,
    "revive": 18503,
    "woods.": 14401,
    "lift": 4764,
    "grind": 17101,
    "\"Oh!": 27104,
    "Child:": 8385,
    "resembles": 16480,
    "paleoanthropology,": 46072,
    "fireflies,": 41320,
    "resource,": 13055,
    "molting": 31898,
    "devastated.": 21926,
    "arbitrary,": 36704,
    "Anderson:": 2534,
    "Ivy": 25629,
    "discouraged": 27106,
    "dividend": 18581,
    "hearing,": 10885,
    "noticed,": 10296,
    "60,000": 6371,
    "relations": 6917,
    "Kiwis": 46074,
    "top:": 44352,
    "63": 15225,
    "sexist": 20152,
    "pleasing": 31044,
    "donations,": 41321,
    "Palazzo": 46075,
    "guy.": 2535,
    "tagging": 13738,
    "melts.": 46076,
    "coordination,": 29063,
    "4": 7725,
    "expedition,": 16114,
    "SmileyGirl1978.": 46077,
    "alternative": 2442,
    "early,": 8564,
    "Building": 13056,
    "angle,": 11833,
    "attic": 31045,
    "machine-like": 46078,
    "Chinese)": 23039,
    "prying": 46079,
    "voice:": 36707,
    "\"Aha,": 44562,
    "population.": 2695,
    "correctly.": 13739,
    "weeks": 852,
    "uncle's": 41322,
    "intact.": 15656,
    "predictability.": 46081,
    "\"Riley,": 46444,
    "want.\"": 20987,
    "correlate": 15877,
    "text.": 7830,
    "spirits,": 38192,
    "reactors,": 29066,
    "kind.": 8840,
    "spikes": 14440,
    "state-owned": 31046,
    "comics": 9929,
    "Clark,": 41323,
    "relational.": 37172,
    "carpentry": 46082,
    "junction.": 46083,
    "recession,": 29067,
    "concept.": 6084,
    "knowledgeable": 24390,
    "JF:": 6372,
    "perception.": 9016,
    "arena.": 31047,
    "magical": 4389,
    "finger": 5218,
    "90,000": 14810,
    "abide": 31048,
    "Eagles": 31049,
    "secrets.": 21927,
    "ours,": 9754,
    "flaps,": 47017,
    "correction,": 41324,
    "foraging.": 41325,
    "box.": 3143,
    "WITNESS": 41326,
    "Denmark": 15657,
    "students'": 12425,
    "hijack": 24171,
    "folded.": 31050,
    "PAC": 48400,
    "imaginary": 9424,
    "We're": 309,
    "watercolor": 36708,
    "sulfide.": 36169,
    "drivers.": 13057,
    "Fermi": 24470,
    "cafes.": 46087,
    "feedback.": 9425,
    "develops,": 36709,
    "Lakota,": 36710,
    "collectively,": 12365,
    "women,": 1247,
    "handbag,": 46088,
    "partial": 8687,
    "Dink": 29069,
    "inversion,": 46352,
    "speaker": 5398,
    "democratic,": 24172,
    "Physarum": 46090,
    "Titus'": 36711,
    "operas": 28144,
    "vacation.": 14402,
    "hominids.": 46091,
    "untrained": 36712,
    "banish": 46092,
    "defecating": 33835,
    "Just": 619,
    "sensibility": 21928,
    "Pauling.": 46093,
    "lovers": 18505,
    "Marco.": 36713,
    "calendar.": 18506,
    "Swedish": 7632,
    "exposure": 6759,
    "fluctuating": 31051,
    "obstacle,": 25631,
    "Selasi": 27322,
    "reluctance": 46094,
    "ARES": 25632,
    "tipping": 12121,
    "leaders,": 4445,
    "kinds.": 19567,
    "cartridge": 31315,
    "cemetery": 24173,
    "dreadful": 19831,
    "adipose": 46096,
    "go.\"": 9452,
    "physician": 5931,
    "Edinburgh": 16646,
    "civilians.": 25633,
    "Missile": 36715,
    "whatever.": 3427,
    "linoleum": 41331,
    "1959.": 33837,
    "copycat": 47079,
    "Come.\"": 46098,
    "cuneiform": 46099,
    "non-stop": 46100,
    "ubuntu": 31052,
    "failing": 5132,
    "tastes": 9426,
    "ant's": 29070,
    "fighter,": 46101,
    "jeweled": 27107,
    "hopes.": 36716,
    "Patients": 15659,
    "rainfall.": 46102,
    "appraisal,": 46103,
    "spokesmen": 47101,
    "unrequited": 46104,
    "intimate": 8443,
    "desire,": 9106,
    "co-opt": 29071,
    "creating.": 20064,
    "commodity": 10111,
    "decisions,": 6583,
    "oneness,": 41334,
    "see,": 449,
    "profits,": 12122,
    "compensation": 27108,
    "Nigeria": 4956,
    "farm,": 12114,
    "Guns": 33838,
    "imaginative.": 41335,
    "Half": 5600,
    "awake.": 18507,
    "watched.": 25635,
    "Colombo.": 46105,
    "locally,": 16116,
    "guns,": 16117,
    "hesitant": 45514,
    "poorest,": 24174,
    "\"Freedom,": 36719,
    "evolutionary": 2374,
    "fake": 3350,
    "auditorium.": 16647,
    "electromagnetism": 47127,
    "discouraging,": 46107,
    "fused": 21929,
    "slender": 33840,
    "there?\"": 8064,
    "be:": 14811,
    "series": 1176,
    "juvenile": 7831,
    "Naval": 29072,
    "carbonate.": 18508,
    "Fernando": 27109,
    "manipulated": 17204,
    "expense,": 33841,
    "eyeball": 39514,
    "stabbed": 27110,
    "choices,": 5918,
    "gasping": 33842,
    "anyway": 10076,
    "fishermen": 9755,
    "cholera.": 24175,
    "contrary.": 29073,
    "climbing.": 20989,
    "testicles": 23935,
    "attention,": 3394,
    "one-to-one": 18509,
    "Galois,": 27111,
    "paternal": 35425,
    "violinist.": 36721,
    "morning,": 1842,
    "19th": 3092,
    "exhausted.": 29074,
    "suffice": 31053,
    "quest": 5983,
    "sometimes,": 4446,
    "Forest": 10886,
    "eBay": 11585,
    "acquaintances": 46112,
    "26-year-old": 41338,
    "Pantheon": 17282,
    "mind-blowing": 20065,
    "intensified.": 41339,
    "tolerate": 9427,
    "discontent,": 46113,
    "flies.": 12753,
    "impact,": 11346,
    "Darwin's": 11347,
    "experiences,": 7633,
    "forbidding": 37252,
    "does:": 37253,
    "hacker,": 21931,
    "organic.": 20066,
    "survive": 2346,
    "WHO": 11348,
    "violent": 3395,
    "red": 853,
    "Georgia,": 16118,
    "foothills": 46114,
    "sat": 1276,
    "rungs": 36722,
    "transistor": 12754,
    "yet?": 14885,
    "layered": 17848,
    "guy,\"": 46115,
    "Stephen": 5822,
    "experiencing": 4725,
    "springtime": 45064,
    "waves;": 41341,
    "heard.": 7095,
    "soulless": 46116,
    "Cary": 46117,
    "ZF:": 41342,
    "visuals": 21932,
    "notification": 41344,
    "commercialized": 25637,
    "Responsibility": 41345,
    "eager": 14086,
    "forever,": 6085,
    "symptoms,": 11349,
    "wield": 29075,
    "ahead,": 7268,
    "Frankly,": 20990,
    "CEO's": 36723,
    "remarks.": 46119,
    "bipartisan": 27112,
    "wages.": 24176,
    "reasons,": 4315,
    "adjust,": 46120,
    "interviewed.": 20067,
    "stature,": 36724,
    "single-use": 36725,
    "Elements": 46121,
    "move": 365,
    "super": 3889,
    "arrive.": 31055,
    "happened": 381,
    "DVD,": 20991,
    "replacing": 6584,
    "Giles": 33844,
    "Yugoslavia.": 41346,
    "microfluidic": 28042,
    "simpler.": 29077,
    "resistance.": 8323,
    "comfortable,": 15948,
    "Gobi": 31056,
    "Capgras": 18510,
    "SIM": 36726,
    "Paisley": 31057,
    "underdeveloped": 33846,
    "autonomously,": 44353,
    "spontaneously.": 46124,
    "Adidas": 46125,
    "gently,": 41348,
    "9": 10918,
    "deserve.": 21902,
    "\"official": 48173,
    "considerable.": 41349,
    "Recording:": 41350,
    "brigadier": 46126,
    "chronologically.": 46127,
    "exposing": 11586,
    "Asia's": 33848,
    "silences": 33849,
    "playing,": 10112,
    "smarter.": 19305,
    "Nelson.": 29078,
    "Barclays": 46128,
    "alloy.": 47263,
    "oyster,": 36727,
    "4.": 22077,
    "profane": 31058,
    "allocation,": 46129,
    "grow,": 5747,
    "Ngram": 46130,
    "fur,": 22078,
    "pre-vivor.": 36728,
    "Fear": 19306,
    "bears,": 15227,
    "infantry": 33850,
    "unnatural.": 32340,
    "payments.": 31059,
    "brittle": 31060,
    "arriving,": 45131,
    "runway,": 33851,
    "reason.": 5042,
    "flood,": 29079,
    "street.\"": 44356,
    "1993.": 27114,
    "curiously,": 31062,
    "efficient.\"": 46132,
    "studies.": 6918,
    "skylight": 41352,
    "icosahedron": 46133,
    "hers.": 27115,
    "Index.": 20068,
    "privacy?": 33852,
    "self-destruction.": 47295,
    "reservation.": 46134,
    "homosexuality": 29081,
    "burrow": 31372,
    "hallmark": 22084,
    "vitally": 46135,
    "shifts": 8688,
    "disconnected.": 46136,
    "Tumblr,": 41353,
    "Venus.": 27365,
    "activists": 5722,
    "involving": 6672,
    "Speaking": 13058,
    "SuperRabbit.": 37324,
    "\"Lux": 46138,
    "interpersonal": 21934,
    "relegated": 31063,
    "eclipse,": 46139,
    "discarded,": 33854,
    "autobiography": 36729,
    "stick?": 31064,
    "fields.": 6456,
    "retina": 12426,
    "homeless,": 24178,
    "arteries.": 45132,
    "totally": 891,
    "extends": 10887,
    "rules?": 25638,
    "synced": 46140,
    "Weibo.": 41354,
    "sign.": 10113,
    "examinations": 31065,
    "hushed": 33856,
    "defenders": 31066,
    "struggling,": 37345,
    "Eat": 33857,
    "Latina,": 36731,
    "Hiroshima,": 33858,
    "Double": 46143,
    "babies": 1705,
    "\"Rare": 41355,
    "symptom.": 29082,
    "Tele-Directors": 46145,
    "civilizations.": 20069,
    "pre-bureaucratic": 36732,
    "elastic,": 36733,
    "marks": 8196,
    "improvements.": 31431,
    "1.5": 7022,
    "romanticized": 31068,
    "Adam?": 46146,
    "Poland,": 17849,
    "Empowering": 36734,
    "long-lasting,": 46148,
    "experiments:": 36735,
    "pole.": 16119,
    "plane;": 46149,
    "eat": 845,
    "religion,": 4416,
    "\"you": 17850,
    "masterpiece": 23066,
    "hinges": 44826,
    "stack": 6373,
    "strike": 6300,
    "chamber.": 17206,
    "Odysseus": 17207,
    "Mathematicians": 31069,
    "damn": 4805,
    "Spinosaurus": 25639,
    "requirement": 11117,
    "\"Happy": 20070,
    "maggots": 27117,
    "Chicago.": 9107,
    "answers,": 6919,
    "aircraft.": 15660,
    "sleep-deprived.": 46150,
    "cyberattacks": 24179,
    "x-ray": 11971,
    "chase.": 21935,
    "great-grandchildren,": 46151,
    "out": 60,
    "storytellers": 21936,
    "Consumer": 41358,
    "Bernoulli's": 36738,
    "sadistic.": 46152,
    "privileged": 6833,
    "pillar,": 46153,
    "imperfect.": 41359,
    "attitudes,": 20993,
    "follower": 33860,
    "Wilderness": 45263,
    "eavesdrop": 27395,
    "deficit": 10888,
    "NA:": 17208,
    "aquifer": 41360,
    "capacities.": 29083,
    "lure,": 36739,
    "originals": 31433,
    "Hasidic": 46154,
    "growth?\"": 46155,
    "reclaiming": 29084,
    "ritual.": 23068,
    "collector": 23069,
    "iceberg": 13742,
    "big;": 36740,
    "sweet,": 15661,
    "maintained.": 27118,
    "weakens": 42974,
    "sprinkled": 41361,
    "stuff,": 1717,
    "aversion.": 48980,
    "enter,": 48981,
    "cholera": 8689,
    "perceiving": 16648,
    "Practice": 33862,
    "abortion.": 25640,
    "authority": 4286,
    "lander": 12756,
    "stuff.\"": 18512,
    "professors,": 20994,
    "Institution,": 46160,
    "morbidity,": 46161,
    "illustrate": 5175,
    "tension.": 24180,
    "state.": 2991,
    "nannies": 46162,
    "Grail": 29085,
    "canvas": 9323,
    "pathological": 33863,
    "appropriately": 14813,
    "inhabited": 30330,
    "generate": 2302,
    "blessing,": 27404,
    "parks": 8197,
    "stake,": 17851,
    "abdominal": 46164,
    "White,": 24181,
    "evicted.": 46165,
    "overwhelming.": 20071,
    "del": 31071,
    "principle": 2905,
    "trap": 14405,
    "monks": 18513,
    "ancient.": 27120,
    "U.S.-Iran": 46169,
    "G.I.": 44462,
    "leave": 556,
    "weavers.": 46170,
    "cycles,": 20025,
    "killings.": 41362,
    "\"Hang": 36742,
    "(Sound": 29086,
    "weekends,": 19309,
    "life": 196,
    "Archie.": 46173,
    "puppetry,": 47454,
    "Williams.\"": 36743,
    "fired.": 18514,
    "continually.": 36744,
    "donated": 8324,
    "bolster": 46174,
    "pastures": 36745,
    "megawatts,": 46175,
    "endured": 46176,
    "roughness.": 29087,
    "Arctic,": 21937,
    "enslaving": 33864,
    "Interestingly": 20072,
    "unhygienic": 47448,
    "Britain.": 8198,
    "describing,": 41363,
    "Pond": 36747,
    "best.\"": 32343,
    "hunt,": 23070,
    "John.\"": 36748,
    "nurturing": 9756,
    "odds,": 14406,
    "cosmopolitan,": 47449,
    "exchanges": 22110,
    "Yes?": 8820,
    "recreational": 16649,
    "evolutions": 46179,
    "gnarly": 25642,
    "insult,": 46180,
    "accurately,": 25643,
    "well-educated,": 36749,
    "samples.": 12123,
    "modulation": 20995,
    "zeroes": 23936,
    "JFK": 23758,
    "organize": 3208,
    "surgery?": 31073,
    "1912.": 29088,
    "landed,": 49387,
    "cousin.": 20996,
    "activation": 13059,
    "dispensers.": 41365,
    "fertilizers.": 20997,
    "amazed": 5879,
    "coils": 33866,
    "microns,": 46861,
    "passionately": 14814,
    "sorrow": 29089,
    "classes,": 11430,
    "tie": 5399,
    "poetry.\"": 49141,
    "temperatures?": 46185,
    "Einstein's": 13910,
    "publication": 11351,
    "angiogenesis,": 16650,
    "stake": 10473,
    "official.": 39699,
    "stopwatch": 36750,
    "managers.": 41366,
    "Male": 46187,
    "factory,": 8821,
    "asymmetrical": 20073,
    "Africa's": 6087,
    "graphic.": 43569,
    "effective?": 36751,
    "sides.": 11510,
    "psychology,": 7634,
    "\"Me?": 36752,
    "Iraq.": 5133,
    "associating": 37448,
    "pledged": 19405,
    "interface,": 8325,
    "philanthropists": 23937,
    "role-play,": 27558,
    "divisions": 29091,
    "surpluses": 46189,
    "What?\"": 46190,
    "sent": 994,
    "sanitation.": 16121,
    "Theres": 24182,
    "Molecular": 27422,
    "exploratory": 31074,
    "renowned": 32345,
    "proudest": 41368,
    "manuals.": 46191,
    "Really": 5601,
    "inside,\"": 47544,
    "mythological": 29994,
    "project's": 24183,
    "challenges.": 6226,
    "shocked": 5400,
    "fourth": 2119,
    "homogeneous": 46192,
    "adjust": 5401,
    "forwards": 20203,
    "impassioned": 46193,
    "reading.": 10677,
    "nonsense.": 16122,
    "Brendan": 33867,
    "mutation,": 21938,
    "supposedly,": 29092,
    "compose": 13744,
    "Plan": 20074,
    "ideological": 9575,
    "brainstorms": 20075,
    "fourfold": 41369,
    "Rikers": 27121,
    "collections": 11587,
    "determined,": 41371,
    "11,": 6227,
    "balloon.": 12427,
    "demise": 21939,
    "diploma,": 37441,
    "century.\"": 41372,
    "blog": 4501,
    "finding": 1018,
    "succeed,": 9428,
    "sex": 1353,
    "mine,": 3960,
    "relationship,": 6374,
    "posh": 46195,
    "isolating": 20998,
    "microbes,": 17763,
    "indices": 46196,
    "plywood": 15663,
    "cascade": 29093,
    "die-off": 38961,
    "MBI": 17854,
    "equity.": 16123,
    "stuntman": 31077,
    "121": 36754,
    "musicians,": 14524,
    "received.": 17209,
    "simulation.": 14407,
    "mailbox": 27670,
    "story:": 10889,
    "cue": 12124,
    "playful,": 25644,
    "king.": 15228,
    "alienation": 38197,
    "reporters": 14408,
    "paladin": 36756,
    "rework": 36757,
    "exist.": 3316,
    "strangers.\"": 46199,
    "websites.": 25645,
    "shillings,": 46200,
    "Williamson": 38963,
    "pleasure,": 10474,
    "4:": 12757,
    "advantage?": 41373,
    "post-colonial": 41374,
    "constant": 3209,
    "Say": 11834,
    "meetings,": 8690,
    "gland,": 46201,
    "conceptualize": 25646,
    "Don": 20076,
    "Ella's": 24494,
    "wounded.": 33868,
    "junkies.": 48984,
    "limit.": 14088,
    "Avian": 41375,
    "Judy,": 41376,
    "curable": 29094,
    "profitable": 10298,
    "miserable,": 16651,
    "coach": 8565,
    "call.\"": 36758,
    "victim,": 14815,
    "munitions": 44362,
    "big,": 1897,
    "\"Youre": 46204,
    "lanyard": 46205,
    "ooze.": 41377,
    "institution?": 46206,
    "clinic.": 11118,
    "sacrifice.": 20999,
    "hadn't": 2124,
    "bedrock.": 46208,
    "centrifuge": 48381,
    "opposition.": 27124,
    "Eastern": 3728,
    "takers": 41378,
    "physicians": 6585,
    "chaired": 25647,
    "businessman.": 46209,
    "dolphin,": 17012,
    "respecting": 15311,
    "crater,": 31078,
    "Sunshine": 19407,
    "flotsam": 46211,
    "doing.": 1438,
    "either:": 46212,
    "zero.": 5452,
    "Tufts": 29095,
    "hexagons": 41379,
    "theta": 36645,
    "Technologies.": 46213,
    "early-onset": 36759,
    "father": 834,
    "irresponsible.": 31079,
    "coups.": 47664,
    "Leandro": 33869,
    "formation,": 14409,
    "scarcely": 24184,
    "bomb,": 9931,
    "publicity": 24426,
    "tempers": 41380,
    "fight": 1231,
    "space-time.": 36760,
    "credible.": 36761,
    "Celsius": 23072,
    "iPads": 36762,
    "MoMA.": 36763,
    "objectives.": 33870,
    "volcanoes.": 27125,
    "peeling": 16652,
    "85,000": 33871,
    "assumed": 5984,
    "Island,": 8066,
    "Institutes": 31080,
    "Random": 31081,
    "NIH": 18515,
    "peanut.": 24185,
    "pays": 6457,
    "Sol": 31082,
    "player": 3407,
    "1920s": 41381,
    "hides": 17502,
    "analogies.": 31083,
    "Try": 6834,
    "torques": 37537,
    "infected.": 11352,
    "helplessness": 31084,
    "exception,": 15664,
    "noses.": 41382,
    "took,": 22146,
    "ham": 13060,
    "Flickr,": 31085,
    "chairman": 19310,
    "Uber's": 47711,
    "provider,": 24186,
    "flock.": 42871,
    "Torsten": 48725,
    "views": 5086,
    "Fine": 31086,
    "troubling.": 33873,
    "intern": 21001,
    "retrofit": 25648,
    "Buba?": 46218,
    "Post": 21940,
    "fluctuations,": 33874,
    "Christians,": 16124,
    "dad.": 10475,
    "alternatives,": 20078,
    "dried,": 37550,
    "roof.\"": 29096,
    "system's": 29097,
    "Shah": 27464,
    "wok": 36764,
    "employment": 10678,
    "'Oh,": 46219,
    "comparison,": 17210,
    "want,": 2819,
    "tweak": 14816,
    "Kodak": 31087,
    "lecturers": 33875,
    "without.": 33876,
    "affected": 2946,
    "derive": 13407,
    "stem,": 21942,
    "convention.": 36765,
    "characterization.": 46376,
    "decade.": 5504,
    "coherence,": 37559,
    "Extreme": 23073,
    "curator": 10890,
    "backward.": 21943,
    "Herman": 31088,
    "thermodynamics": 33878,
    "invaded": 11432,
    "sorry,": 4346,
    "quiet": 3823,
    "Bull": 41386,
    "teens": 14089,
    "Bell,": 23074,
    "dyslexic": 47458,
    "Unlike": 7833,
    "448": 49075,
    "20": 364,
    "\"no,\"": 36766,
    "freshwater.": 36767,
    "dashed": 36768,
    "weaponize": 33879,
    "Hill,": 19313,
    "association,": 31089,
    "weeping,": 46222,
    "Electrical": 36770,
    "trustworthy.": 31090,
    "Bombay,": 27126,
    "prescription": 8444,
    "fog,": 37587,
    "dignity.\"": 46223,
    "80,000": 9963,
    "Svres": 45229,
    "acoustician": 35174,
    "meditate": 24888,
    "components.": 8691,
    "processing": 3125,
    "interfaces.": 16203,
    "dashboard.": 31091,
    "non-intelligent": 46225,
    "isotope": 32812,
    "Shodh": 46226,
    "mammals,": 10476,
    "carpet.": 25649,
    "heritage.": 17211,
    "turbulence": 22576,
    "\"Walking": 36772,
    "poverty?": 25650,
    "move,": 4962,
    "correctness": 33880,
    "hunter-gatherers": 31092,
    "assistive": 37597,
    "\"Hello?": 44365,
    "resolved.": 29099,
    "psychotic,": 36773,
    "Hindi": 46227,
    "183": 43575,
    "Nobel": 4069,
    "Tanzania,": 10516,
    "divinity": 36775,
    "inoculate": 36776,
    "profile,": 16639,
    "Late": 21002,
    "decline": 4040,
    "Jobs\"": 27127,
    "demographic:": 47805,
    "makeshift": 13745,
    "discussion,": 17212,
    "portions": 17947,
    "Randi,": 46229,
    "freaked": 14410,
    "rivers": 6469,
    "rediscover": 12656,
    "menu,": 24187,
    "modifies": 46231,
    "wicked,": 36777,
    "threat.": 7547,
    "defined,": 25651,
    "pain,": 5267,
    "volunteers.": 13039,
    "narcosis.": 33882,
    "retreat": 11835,
    "sanitation": 11119,
    "jamming": 36778,
    "Judi": 46232,
    "There'd": 41391,
    "lifeless": 41392,
    "darkness": 6587,
    "clue.": 12758,
    "Lifespan": 47823,
    "canopy,": 14090,
    "Mom": 8067,
    "nickname.": 40492,
    "left.\"": 33883,
    "raucous": 41393,
    "\"Let's": 4041,
    "trafficking": 12125,
    "electrons": 6835,
    "ECX": 27128,
    "think,": 438,
    "teachers": 1312,
    "solemn": 17855,
    "Gyre.": 31093,
    "dictating": 41394,
    "serve": 2671,
    "collapsing.": 41395,
    "melting.": 24188,
    "obedient,": 46234,
    "physics": 1809,
    "Laura": 29102,
    "slump.": 46237,
    "metastases": 27129,
    "wastes": 27503,
    "bombsight": 11892,
    "rollers.": 46240,
    "meals": 7548,
    "upsetting": 21946,
    "chk!": 46241,
    "training": 1554,
    "catheter": 33319,
    "Piero,": 46242,
    "osmosis": 41397,
    "McDonalds": 46243,
    "da": 5219,
    "illusion": 4806,
    "Barry,": 41398,
    "selected": 5356,
    "size?": 25653,
    "Fair.": 38884,
    "corresponding": 10679,
    "\"lovely": 47865,
    "dome": 10891,
    "Among": 12126,
    "humanely": 36779,
    "shed": 7023,
    "wives": 10477,
    "commons?": 46244,
    "uniting": 29104,
    "awareness.": 10892,
    "healthier": 6760,
    "disk,": 27130,
    "unequal.": 41400,
    "self-worth.": 27131,
    "giving.": 23506,
    "outhouse.": 49705,
    "respects,": 29105,
    "presided": 46246,
    "minds.": 5087,
    "interpretation,": 21947,
    "lamps": 24189,
    "toddler,": 47462,
    "unconsciously.": 41403,
    "practices,": 13130,
    "Benyus,": 36780,
    "values,": 5268,
    "incentives.": 12127,
    "shoved": 16654,
    "afford": 1718,
    "world-class": 11120,
    "Cyber": 21948,
    "served": 3824,
    "terminology": 24190,
    "million-person": 47892,
    "sweatshops": 38203,
    "governance": 6673,
    "sweat.": 18518,
    "transferring": 17856,
    "ultimate.": 46247,
    "cripple": 40495,
    "graphics": 6089,
    "act.": 4548,
    "jeans,": 36783,
    "repetitive": 16126,
    "Mouaz,": 49959,
    "speeds": 10299,
    "focused.": 31563,
    "norm,": 24472,
    "joyful.": 36784,
    "1905": 46249,
    "evidence.\"": 36785,
    "dire": 17108,
    "bags": 8199,
    "1967,": 16127,
    "(Audience:": 4447,
    "backgrounds.": 19315,
    "immerse": 23075,
    "suction.": 46251,
    "greenery": 41405,
    "sustainability,": 11344,
    "Neumann,": 31096,
    "gurney,": 46253,
    "Nothing.": 17858,
    "Petrie,": 46254,
    "undergraduate,": 45429,
    "never,": 6524,
    "height.": 12428,
    "common": 691,
    "dictators,": 41406,
    "reflexive": 36786,
    "inherent": 7361,
    "Jupiter's": 36787,
    "shortest": 11353,
    "bookstore": 15230,
    "maybe,": 3848,
    "initiate": 15231,
    "optics,": 33885,
    "Ukraine.": 21949,
    "figures.": 10478,
    "vertebrae": 41408,
    "opinion,": 7172,
    "alive.": 2545,
    "wondering,": 5317,
    "autonomy,": 25654,
    "reusable": 23574,
    "United,": 46256,
    "goddamn": 30350,
    "masks.": 46257,
    "passion": 2494,
    "occur.": 9758,
    "Victoria": 21003,
    "jungles,": 46258,
    "migrate": 8296,
    "144": 46259,
    "researched": 20080,
    "realized": 630,
    "regards": 17215,
    "25,": 10300,
    "pour": 6761,
    "uniforms": 31097,
    "hands": 939,
    "lantern.": 46260,
    "doomed": 18519,
    "began.": 7635,
    "overdesigned": 46261,
    "TR:": 9267,
    "radiation,": 9577,
    "wrap-up": 36789,
    "betterment": 41409,
    "security": 1368,
    "Don't": 1232,
    "Sparta.": 46264,
    "Center.": 9268,
    "P.": 27132,
    "cheeks,": 38575,
    "sequence,": 14411,
    "astounded": 31098,
    "nano-technology": 46266,
    "plantations.": 46267,
    "invited": 1841,
    "destinations.": 36790,
    "submersible,": 27133,
    "talk?": 17216,
    "kin.": 31559,
    "applied": 2872,
    "altered,": 31099,
    "wastewater": 17860,
    "woman:": 41411,
    "accessed": 24191,
    "American:": 46268,
    "mockingbird": 22183,
    "observation,": 14412,
    "garage.": 12429,
    "myth,": 21950,
    "McNally": 41412,
    "techie": 33887,
    "Senate,": 25655,
    "year": 305,
    "NGO,": 29108,
    "results.\"": 39744,
    "overtaken": 31101,
    "existence.": 7550,
    "repelled": 46270,
    "environment.\"": 48002,
    "Commandments": 23680,
    "kinky": 46271,
    "Canadians.": 36793,
    "global": 390,
    "techniques.": 10479,
    "hurdle": 20081,
    "environmentally": 9875,
    "occasion,": 12128,
    "wear": 2276,
    "suicide.": 17861,
    "blogosphere.": 41413,
    "dishwasher": 41414,
    "tapestry.": 46272,
    "mythic": 23076,
    "knowledge,": 3729,
    "College": 7362,
    "transnational": 17217,
    "telephone,": 13746,
    "Kick,": 33890,
    "didactic": 41415,
    "Randi": 36794,
    "frames,": 25090,
    "kids:": 46273,
    "Pakistanis": 31102,
    "forward,": 2835,
    "logo.": 13747,
    "execution.": 18663,
    "bequeathed": 46274,
    "Tetris": 48040,
    "regime,": 16128,
    "angry?\"": 46275,
    "goats.": 27538,
    "threshold": 7096,
    "California,": 3826,
    "volume": 4684,
    "cartoonist": 19295,
    "keys,": 14817,
    "Care": 36796,
    "shuts": 20261,
    "reinforce": 12732,
    "bother?": 29109,
    "educational,": 36797,
    "anonymity": 21004,
    "Media": 5176,
    "Dogs": 25596,
    "speculative,": 27134,
    "portals": 27135,
    "paradigm,": 14818,
    "furiously": 37742,
    "Bia,": 46276,
    "reef,": 14819,
    "fingertips.": 21005,
    "impatient": 20082,
    "nicely,": 37744,
    "Africa": 663,
    "crystals,": 46277,
    "refer": 4388,
    "Yo-Yo": 25656,
    "shepherd.": 27136,
    "puberty.": 22176,
    "joystick": 36799,
    "Whet": 46278,
    "passions": 10893,
    "broken": 1929,
    "Extraordinary.": 46279,
    "cute": 5402,
    "exhilarating.": 31618,
    "coatings": 47466,
    "Simplicity.\"": 36800,
    "Joshua": 9430,
    "Prime": 8445,
    "impressions": 20083,
    "Robbie": 27137,
    "million-to-one": 46280,
    "variation,": 16129,
    "labored": 31104,
    "movies.\"": 42056,
    "satisfying.": 29110,
    "worm": 10115,
    "weeping": 23077,
    "history's": 46281,
    "operate.": 19316,
    "specialists.": 27556,
    "Chile": 9901,
    "Poet": 31105,
    "mentality,": 37944,
    "antibodies.": 33893,
    "shoebox": 46284,
    "peanuts,": 41419,
    "surfers,": 41420,
    "Although,": 16655,
    "singers,": 24194,
    "ago.\"": 46285,
    "forming.": 29111,
    "indications": 24195,
    "building's": 33894,
    "cooked.": 41421,
    "Seattle,": 14820,
    "continue?": 29112,
    "organizes": 46287,
    "xeroxed": 46288,
    "G.M.": 29039,
    "massacre,": 36802,
    "tumor,": 13618,
    "memorized": 21006,
    "\"my": 25658,
    "corporations.": 24196,
    "Airbnb,": 36803,
    "grandchildren's": 33370,
    "inflection": 15187,
    "Valley,": 8446,
    "Men": 9932,
    "34": 10116,
    "Actually,": 1696,
    "learned,": 6836,
    "Amendment,": 46645,
    "niece": 33895,
    "valves,": 49730,
    "Reverend": 41422,
    "funky": 24197,
    "mean?": 2652,
    "thirst.": 41424,
    "abbreviation": 48140,
    "bells": 19317,
    "unruly": 29113,
    "notebook.": 29114,
    "ads": 8959,
    "differently": 3987,
    "household,": 21007,
    "\"Love": 14091,
    "regeneration": 20084,
    "legal.": 20085,
    "burial,": 41426,
    "bombed.": 46291,
    "measured.": 27138,
    "taught.": 20086,
    "Reach": 31106,
    "Special": 12430,
    "Mortgage": 31638,
    "breasts,": 21008,
    "lexicography": 46293,
    "earned": 7269,
    "Fiji.": 46294,
    "downside": 18680,
    "AG:": 11121,
    "protection.": 7834,
    "Eden": 14821,
    "hallucinations": 13748,
    "dither,": 46295,
    "cake,": 15232,
    "Eiffel": 18521,
    "baker,": 24502,
    "\"Blood": 48128,
    "Indonesia,": 12129,
    "Obama,": 20087,
    "hobby,": 33896,
    "leafing": 46296,
    "boycott": 31107,
    "\"green": 41430,
    "economists,": 8909,
    "high-speed": 7835,
    "interest.": 6032,
    "Gary": 16130,
    "newborn.": 36807,
    "childcare": 27569,
    "civility": 46297,
    "stimulating": 15298,
    "Americans.": 8069,
    "Brunel,": 36808,
    "Sex.": 31108,
    "variegated": 46298,
    "serious,": 11122,
