{
  "tgt_word2id": {
    "": 11,
    "shoes": 32,
    "opportunity": 33,
    "that's": 115,
    "one": 35,
    "that.": 36,
    "position.": 37,
    "years.": 38,
    "it's": 112,
    "it": 17,
    "boots": 39,
    "hit": 40,
    "Two": 41,
    "truly": 42,
    "back": 43,
    "quick": 45,
    "</s>": 2,
    "this": 12,
    "And": 18,
    "tell": 62,
    "need": 46,
    "Thank": 47,
    "sudden": 48,
    "me.": 19,
    "come": 49,
    "conference,": 50,
    "bit": 51,
    "Nashville.": 52,
    "stage": 119,
    "yourselves": 53,
    "the": 6,
    "Chris.": 128,
    "<s>": 1,
    "and": 13,
    "Force": 56,
    "eight": 57,
    "our": 58,
    "to": 5,
    "that": 60,
    "Driving": 61,
    "--": 9,
    "have": 8,
    "is": 63,
    "take": 64,
    "no": 65,
    "Soon": 66,
    "were": 88,
    "get": 105,
    "great": 67,
    "because": 85,
    "on": 22,
    "by": 69,
    "motorcade": 70,
    "been": 26,
    "I'll": 71,
    "miles": 72,
    "thank": 73,
    "much,": 74,
    "many": 75,
    "want": 76,
    "honor": 77,
    "other": 78,
    "of": 10,
    "off": 79,
    "<unk>": 3,
    "just": 44,
    "There": 81,
    "Tipper": 123,
    "in": 14,
    "nice": 84,
    "farm": 68,
    "thing": 86,
    "like": 23,
    "was": 87,
    "I": 4,
    "home": 89,
    "sincerely,": 90,
    "say": 24,
    "left": 91,
    "mirror": 92,
    "sob)": 25,
    "you,": 102,
    "you": 15,
    "story": 27,
    "true": 95,
    "flew": 59,
    "blown": 96,
    "looked": 55,
    "grateful.": 98,
    "Put": 99,
    "east": 100,
    "White": 127,
    "<pad>": 0,
    "we": 20,
    "partly": 104,
    "what": 28,
    "comments": 118,
    "It's": 108,
    "so": 93,
    "a": 7,
    "ourselves.": 106,
    "had": 109,
    "true.": 103,
    "Nashville": 107,
    "airplane!": 110,
    "there.": 111,
    "all": 21,
    "extremely": 113,
    "Air": 114,
    "or": 34,
    "an": 116,
    "(Mock": 29,
    "about": 117,
    "50": 80,
    "Now": 83,
    "I'm": 94,
    "sounds": 120,
    "twice;": 121,
    "driving": 122,
    "from": 82,
    "illustrate": 124,
    "but": 125,
    "night.": 126,
    "know": 101,
    "little": 30,
    "my": 31,
    "House": 54,
    "every": 97,
    "away": 129,
    "for": 16,
    "after": 130,
    "rear-view": 131
  },
  "src_word2id": {
    "": 11,
    "lo": 10,
    "Casa": 27,
    "escenario": 28,
    "eso": 127,
    "o": 30,
    "Y": 16,
    "cada": 31,
    "viajando": 32,
    "esto": 33,
    "Blanca": 35,
    "tenemos": 36,
    "es": 17,
    "al": 37,
    "</s>": 2,
    "tena": 38,
    "estbamos": 40,
    "sido": 84,
    "el": 24,
    "la": 12,
    "Estoy": 42,
    "S": 106,
    "botas": 43,
    "otra": 44,
    "porque": 45,
    "conferencia,": 46,
    "pequea": 47,
    "para": 8,
    "ustedes,": 48,
    "(Sollozos": 18,
    "vez.": 49,
    "avin!": 61,
    "posicin!": 51,
    "Les": 52,
    "millas": 53,
    "ilustrar": 54,
    "Ahora": 50,
    "<s>": 1,
    "sinceramente,": 56,
    "mir": 57,
    "subirme": 58,
    "gran": 59,
    "--": 4,
    "casa": 60,
    "noche.": 62,
    "gracias": 63,
    "50": 64,
    "granja": 65,
    "ha": 68,
    "parte": 19,
    "pero": 124,
    "nosotros": 101,
    "mi": 69,
    "deseo": 70,
    "y": 13,
    "amables": 112,
    "conmovido": 71,
    "Poco": 72,
    "de": 5,
    "cualquier": 73,
    "atrs.": 75,
    "decir": 76,
    "rpida": 77,
    "agradecido.": 92,
    "quitarme": 108,
    "conduciendo": 83,
    "caravana": 80,
    "nuestra": 81,
    "extremadamente": 55,
    "m.": 82,
    "<unk>": 3,
    "yo": 34,
    "dir": 121,
    "venir": 85,
    "acerca": 86,
    "verdadera": 88,
    "desde": 89,
    "golpe.": 90,
    "retrovisor": 91,
    "ocho": 78,
    "simplemente": 93,
    "vehculos": 95,
    "mismos.": 96,
    "necesito!": 97,
    "una": 14,
    "historia": 21,
    "tener": 98,
    "Vol": 99,
    "verdad": 100,
    "que": 6,
    "Es": 102,
    "como": 103,
    "aos.": 104,
    "cosa": 105,
    "haba": 87,
    "todos": 107,
    "<pad>": 0,
    "este": 20,
    "fingidos)": 22,
    "honor": 79,
    "suena": 110,
    "a": 9,
    "zapatos": 111,
    "verdad.": 66,
    "Nashville": 23,
    "agradecer": 113,
    "ustedes": 114,
    "Pnganse": 41,
    "Muchas": 128,
    "despus": 117,
    "en": 7,
    "mis": 118,
    "tengo": 119,
    "No": 29,
    "avin": 39,
    "all": 115,
    "vicepresidencial": 67,
    "oportunidad": 122,
    "digo": 123,
    "me": 74,
    "He": 109,
    "Tipper": 125,
    "un": 25,
    "por": 15,
    "quedado": 126,
    "repente": 94,
    "segunda": 26,
    "Chris.": 116,
    "esta": 120,
    "comentarios": 129,
    "sus": 130,
    "dejamos": 131
  }
}